{
  "Header": {
    "home": "Home",
    "services": "Services",
    "customers": "Customers",
    "about": "About Us",
    "contact": "Contact"
  },
  "Index": {
    "title": "A better way to build software.",
    "subtitle1": "Let your ideas flow.",
    "subtitle2": "We make them come true."
  },
  "Services": {
    "square": "Explore the Boxode way",
    "title": "Services",
    "subtitle": "At Boxode our main objective is to develop quality products and above all that adapt to your needs.",
    "sd": "Software Development",
    "sd-description": "We develop scalable solutions for multidisciplinary platforms with the newest technological trends.",
    "wd": "Web Development",
    "wd-description": "We plan, design and program custom web applications using current development trends.",
    "ui": "UI/UX Design",
    "ui-description": "We create intuitive and attractive digital interfaces that improve the user experience when interacting with the site.",
    "work": "We work with the most innovative technologies to create quality products.",
    "work-description": "We use from the most basic to the most advanced to create solutions that adapt to the needs of our clients."
  },
  "About": {
    "title": "About us",
    "subtitle": "We leave you some relevant information about our mission and vision.",
    "mission": "Mission",
    "mission-description": "To provide high-quality and innovative software solutions to our clients, improving their business processes and helping them achieve their business goals efficiently and profitably. We are committed to creating an excellent user experience and providing unmatched customer service.",
    "vision": "Vision",
    "vision-description": "To be the company preferred by clients in the development of software and web solutions, offering high quality products and services and advanced technology. We strive to be a source of innovation and excellence in the marketplace, and to build long-lasting, trusted relationships with our customers."
  },
  "Contact": {
    "title": "Contact",
    "csubtitle1": "Are you interested in any of our services?",
    "csubtitle2": "Fantastic! You can fill out the following form and we will contact you.",
    "form": {
      "name": "Name",
      "email": "Email",
      "message": "Message",
      "send": "Send Message"
    },
    "contact-info1": "In case you have any problem with sending your email through the form, you can send them directly to the following addresses:",
    "contact-info2": "for any query about the service you wish to purchase."
  },
  "Footer": {
    "title1": "What's New?",
    "title2": "Contact with us",
    "title3": "Develop and IT",
    "title4": "Company",
    "title5": "System",
    "OSS": "Open Source Software",
    "OSSC": "Contribution",
    "OSSCO": "Code of Conduct",
    "Careers": "Careers",
    "AboutBoxode": "About Boxode",
    "PrivacyAB": "Privacy at Boxode",
    "ContactB": "Contact Boxode",
    "Sitemap": "Sitemap",
    "PrivacyS": "Privacy Statement",
    "Trademarks": "Trademarks",
    "SYE": "Safety & Eco"
  }
}
